/* No comment provided by engineer. */
"Cart" = "Cart";

/* Search keyword for Accessory */
"ccessor" = "ccessor";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Ok" = "Ok";
"Go to cart" = "See cart";

/* No comment provided by engineer. */
"Response" = "Response";

/* keyValue parameter name */
"price" = "Price";
"special" = "Special price";
"model" = "Model";
"manufacturer" = "Manufacturer";
"10" = "10%";
"20" = "20%";


"options" = "Options";
"attribute_groups" = "Attributes";
"description" = "Description";
"Attributes" = "Attributes";